Repository: gnachman/iTerm2
Catalog: sources/Settings/mul.lproj/AdvancedWorkingDirectoryWindow.xcstrings
Source language: en
Languages: de, ja, pt_br, ru, zh_hans

# 5JZ-fv-M9U.title
source: Reuse previous session's directory
de: Verzeichnis der vorherigen Sitzung wiederverwenden
ja: 前回のセッションのディレクトリを再利用
pt_br: Reutilizar o diretório da sessão anterior
ru: Использовать каталог предыдущего сеанса
zh_hans: 复用上一会话的目录

# 6mB-LP-747.title
source: Home directory
de: Home-Verzeichnis
ja: ホームディレクトリ
pt_br: Diretório inicial
ru: Домашний каталог
zh_hans: 主目录

# 8Os-WL-DkE.title
source: Working Directory for New Tabs
de: Arbeitsverzeichnis für neue Tabs
ja: 新しいタブの作業ディレクトリ
pt_br: Diretório de trabalho para novas abas
ru: Рабочий каталог для новых вкладок
zh_hans: 新标签页的工作目录

# buH-xK-CVR.title
source: Working Directory for New Windows
de: Arbeitsverzeichnis für neue Fenster
ja: 新しいウィンドウの作業ディレクトリ
pt_br: Diretório de trabalho para novas janelas
ru: Рабочий каталог для новых окон
zh_hans: 新窗口的工作目录

# dfK-M9-Uwn.title
source: Reuse previous session's directory
de: Verzeichnis der vorherigen Sitzung wiederverwenden
ja: 前回のセッションのディレクトリを再利用
pt_br: Reutilizar o diretório da sessão anterior
ru: Использовать каталог предыдущего сеанса
zh_hans: 复用上一会话的目录

# ffv-Al-noL.title
source: Reuse previous session's directory
de: Verzeichnis der vorherigen Sitzung wiederverwenden
ja: 前回のセッションのディレクトリを再利用
pt_br: Reutilizar o diretório da sessão anterior
ru: Использовать каталог предыдущего сеанса
zh_hans: 复用上一会话的目录

# Ieo-mE-vpq.title
source: Directory:
de: Verzeichnis:
ja: ディレクトリ:
pt_br: Diretório:
ru: Каталог:
zh_hans: 目录：

# MWK-km-GHQ.title
source: Working Directory for New Split Panes
de: Arbeitsverzeichnis für neue geteilte Bereiche
ja: 新しい分割ペインの作業ディレクトリ
pt_br: Diretório de trabalho para novos painéis divididos
ru: Рабочий каталог для новых разделённых панелей
zh_hans: 新拆分窗格的工作目录

# nKk-F6-OG0.title
source: Advanced Working Directory Settings
de: Erweiterte Einstellungen für das Arbeitsverzeichnis
ja: 詳細な作業ディレクトリ設定
pt_br: Ajustes avançados do diretório de trabalho
ru: Дополнительные настройки рабочего каталога
zh_hans: 高级工作目录设置

# nUw-Py-iKc.title
source: Directory:
de: Verzeichnis:
ja: ディレクトリ:
pt_br: Diretório:
ru: Каталог:
zh_hans: 目录：

# SD9-ei-Zdb.title
source: Directory:
de: Verzeichnis:
ja: ディレクトリ:
pt_br: Diretório:
ru: Каталог:
zh_hans: 目录：

# yO6-Oa-WJ3.title
source: Home directory
de: Home-Verzeichnis
ja: ホームディレクトリ
pt_br: Diretório inicial
ru: Домашний каталог
zh_hans: 主目录

# Ziq-3t-wcN.title
source: Home directory
de: Home-Verzeichnis
ja: ホームディレクトリ
pt_br: Diretório inicial
ru: Домашний каталог
zh_hans: 主目录

# BSH-xK-ICw.title
source: Radio
ja: ラジオ
ru: Радио
zh_hans: 单选按钮

# fDX-Cg-ad9.title
source: Radio
ja: ラジオ
ru: Радио
zh_hans: 单选按钮

# VBx-Lu-ahF.title
source: Radio
ja: ラジオ
ru: Радио
zh_hans: 单选按钮

# zkM-uf-Mpi.title
source: OK
ru: ОК
zh_hans: 好
